<?php
echo "
    <div class='footer'>
        <div class='container-2'>
            
            <div class='aboutUs'>
                <ul>
                    <li>
                        <p>
                        Психологічна служба допомогає у вирішенні 
                        психологічних проблем та сприяє створенню
                        сприятливого психологічного клімату для 
                        всіх учасників освітнього процесу
                        </p>
                    </li>
                    <li>
                        <!--
                            Посилання на список співробітників
                            або на напрями роботи
                        -->
                        <div class='btn-aboutUs'>
                            <a href=''>
                                <h4>Про нас</h4>
                            </a>
                        </div>
                    </li>
                </ul>
            </div>
        </div>
        <div class='copyright'>
            <p>
                ВНТУ © 2021 - Усі права захищені
            </p>
        </div>
    </div>
    ";
?>